tap "beatlabs/proton", "https://github.com/beatlabs/proton"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "awscli"
brew "bash"
brew "bat"
brew "editorconfig"
brew "fd"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "flyway"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "htop"
brew "jq"
brew "kafka"
brew "kubectx"
brew "lazygit"
brew "libpq"
brew "pgcli"
brew "mailcatcher"
brew "mr"
brew "neovim"
brew "openvpn"
brew "php@7.4"
brew "postgresql@10"
brew "protobuf"
brew "ripgrep"
brew "saml2aws"
brew "scrcpy"
brew "thefuck"
brew "watch"
brew "watchman"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "beatlabs/proton/proton"
cask "1password-cli"
cask "amethyst"
cask "android-platform-tools"
cask "dbeaver-community"
cask "iterm2"
cask "postman"
cask "spotify"
cask "tunnelblick"
