tap "1password/tap"
tap "beatlabs/proton", "https://github.com/beatlabs/proton"
tap "cue-lang/tap"
tap "datawire/blackbird"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "autossh"
brew "python@3.13"
brew "awscli"
brew "bash"
brew "bat"
brew "boost"
brew "buf"
brew "glib"
brew "cairo"
brew "cmake"
brew "freetds"
brew "libavif"
brew "gd"
brew "libzip"
brew "php"
brew "composer"
brew "docutils"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "editorconfig"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "fd"
brew "harfbuzz"
brew "libass"
brew "libbluray"
brew "libmicrohttpd"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "flyway"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "go"
brew "gobject-introspection"
brew "gradle"
brew "jasper"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "guile"
brew "htop"
brew "jq"
brew "k6"
brew "k9s"
brew "kafka"
brew "kubernetes-cli"
brew "kubectx"
brew "lazydocker"
brew "lazygit"
brew "libxft"
brew "luarocks"
brew "mailcatcher"
brew "mise"
brew "mr"
brew "neovim"
brew "node"
brew "nvm"
brew "opa"
brew "openvpn"
brew "pgcli"
brew "plantuml"
brew "postgresql@10"
brew "pre-commit"
brew "protobuf"
brew "redis"
brew "regal"
brew "ripgrep"
brew "saml2aws"
brew "scrcpy"
brew "subversion"
brew "swiftlint"
brew "telnet"
brew "terraform"
brew "texlive"
brew "tmux"
brew "tree"
brew "viu"
brew "wakeonlan"
brew "watch"
brew "watchman"
brew "wget"
brew "yq"
brew "zookeeper"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "beatlabs/proton/proton"
brew "cue-lang/tap/cue"
brew "datawire/blackbird/telepresence"
brew "datawire/blackbird/telepresence-arm64"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "amethyst"
cask "android-platform-tools"
cask "blender"
cask "dbeaver-community"
cask "figma"
cask "firefox"
cask "font-aurulent-sans-mono-nerd-font"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-droid-sans-mono-nerd-font"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "inkscape"
cask "iterm2"
cask "mos"
cask "postman"
cask "sdm"
cask "signal"
cask "spotify"
cask "stoplight-studio"
